"livechat.inputfield.questionplaceholder" = "ನಿಮ್ಮ ಪ್ರಶ್ನೆಯನ್ನು ನಮೂದಿಸಿ";
"livechat.inputfield.messageplaceholder" = "ನಿಮ್ಮ ಸಂದೇಶವನ್ನು ಇಲ್ಲಿ ಟೈಪ್ ಮಾಡಿ...";
"livechat.inputfield.feedbackplaceholder" = "ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಇಲ್ಲಿ ಟೈಪ್ ಮಾಡಿ...";
"livechat.inputfield.commentplaceholder" = "ಕಾಮೆಂಟ್";
"livechat.headertitle.feedback" = "ನಿಮ್ಮ ಸಲಹೆಗಳನ್ನು ನೀಡಿ";
"livechat.button.send" = "ಕಳುಹಿಸಿ";
"livechat.button.ok" = "ಸರಿ";
"livechat.button.photolibrary" = "ಫೋಟೋ ಲೈಬ್ರರಿ";
"livechat.button.sendPhoto" = "ಫೋಟೋ ಕಳುಹಿಸಿ";
"livechat.button.takescreenshot" = "ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ತೆಗೆದುಕೊಳ್ಳಿ";
"livechat.button.cancel" = "ರದ್ದುಮಾಡಿ";
"livechat.button.open" = "ತೆರೆಯಿರಿ";
"livechat.button.copy" = "ನಕಲಿಸಿ";
"livechat.button.submit" = "ಸಲ್ಲಿಸಿ";
"livechat.button.back" = "< ಹಿಂದೆ";
"livechat.button.select" = "ಆಯ್ಕೆ ಮಾಡಿ";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "ಹಿಂದೆ";
"livechat.message.savetolibrary" = "ಕ್ಯಾಮರಾ ರೋಲ್‌ಗೆ ಉಳಿಸಿ";
"livechat.message.offlineSend" = "ಆಫ್‌ಲೈನ್‌ನಲ್ಲಿ ಕಳುಹಿಸಿ";
"livechat.message.secs" = "%@ ಸೆಕೆಂಡ್‌ಗಳು";
"livechat.message.sec" = "%@ ಸೆಕೆಂಡ್‌";
"livechat.message.newmessage" = "%@ ಹೊಸ ಸಂದೇಶ";
"livechat.message.newmessages" = "%@ ಹೊಸ ಸಂದೇಶಗಳು";
"livechat.message.chattransfered" = "ಚಾಟ್ ವರ್ಗಾಯಿಸಲಾಗಿದೆ. ನಮಸ್ಕಾರ, %@!! ನಿಮಗೆ ಇನ್ನಷ್ಟು ಸಹಾಯ ಮಾಡಲು ನಾನು ಸಂತೋಷಪಡುತ್ತೇನೆ.";
"livechat.message.agenjoinedchat" = "%@ ಈ ಸಂಭಾಷಣೆಗೆ ಸೇರಿದ್ದಾರೆ.";
"livechat.message.sessionended" = "ಸೆಷನ್ ಮುಕ್ತಾಯವಾಗಿದೆ - #%@";
"livechat.message.sessionendednovisitid" = "ಸೆಷನ್ ಮುಕ್ತಾಯವಾಗಿದೆ";
"livechat.message.connectedto" = "%@ ಗೆ ಸಂಪರ್ಕಿಸಲಾಗಿದೆ";
"livechat.message.chatmissed" = "ನಾವು ಸದ್ಯದಲ್ಲಿಯೇ ನಿಮ್ಮನ್ನು ಮರಳಿ ಸಂಪರ್ಕಿಸುತ್ತೇವೆ";
"livechat.ratingresponse.ratingandfeedback" = "ನಿಮ್ಮ ಅಮೂಲ್ಯ ರೇಟಿಂಗ್ ಮತ್ತು ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ಧನ್ಯವಾದಗಳು";
"livechat.ratingresponse.feedback" = "ನಿಮ್ಮ ಅಮೂಲ್ಯ ಪ್ರತಿಕ್ರಿಯೆಗೆ ಧನ್ಯವಾದಗಳು";
"livechat.ratingresponse.rating" = "ನಿಮ್ಮ ಅಮೂಲ್ಯ ರೇಟಿಂಗ್‌ಗೆ ಧನ್ಯವಾದಗಳು";
"livechat.message.name" = "ನೀವು";
"livechat.ratingmessage.bad" = "ಕೆಟ್ಟದಾಗಿದೆ";
"livechat.ratingmessage.wow" = "ವಾವ್";
"livechat.feedbackmessage.nofeedback" = "ಪ್ರತಿಕ್ರಿಯೆ ಇಲ್ಲ";
"livechat.connectionstatus.online" = "ಆನ್‌ಲೈನ್";
"livechat.connectionstatus.offline" = "ಆಫ್‌ಲೈನ್";
"livechat.connectionstatus.waitingfornetwork" = "ನೆಟ್‌ವರ್ಕ್‌ಗಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ";
"livechat.connectionstatus.noconnection" = "ನೆಟ್‌ವರ್ಕ್ ಸಂಪರ್ಕ ಇಲ್ಲ..";
"livechat.day.morning" = "ಬೆಳಗ್ಗೆ";
"livechat.day.afternoon" = "ಮಧ್ಯಾಹ್ನ";
"livechat.day.evening" = "ಸಂಜೆ";
"livechat.day.night" = "ರಾತ್ರಿ";
"livechat.day.today" = "ಇಂದು";
"livechat.day.yesterday" = "ನಿನ್ನೆ";
"livechat.fileSize.exceed.alert" = "ಫೈಲ್ ಗಾತ್ರವು ಗರಿಷ್ಠ ಅನುಮತಿಸಿದ ಮಿತಿಯನ್ನು ಮೀರುತ್ತದೆ";
"livechat.message.sessionend" = "ಚಾಟ್ ಸೆಷನ್ ಮುಕ್ತಾಯವಾಗಲಿದೆ";
"livechat.leave.feedback" = "ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು! \n ದಯವಿಟ್ಟು ನಿಮ್ಮ ಅಮೂಲ್ಯ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ನಮಗೆ ತಿಳಿಸಿ.";
"livechat.offline.sent" = "ಆಫ್‌ಲೈನ್‌ನಲ್ಲಿ ಕಳುಹಿಸಲಾಗಿದೆ";
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "ಚಿತ್ರ";
"livechat.conversation.vidoe" = "ವೀಡಿಯೋ";
"livechat.conversation.audio" = "ಧ್ವನಿ ಸಂದೇಶ";
"livechat.conversation.file" = "ಫೈಲ್";
"livechat.conversation.location" = "ಸ್ಥಳ";
"livechat.conversation.contact" = "ಸಂಪರ್ಕ";
"livechat.ongoing.typing" = "ಟೈಪ್ ಮಾಡಲಾಗುತ್ತಿದೆ";
"livechat.offline.message" = "ಸದ್ಯಕ್ಕೆ ನಾವು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿಲ್ಲ. ದಯವಿಟ್ಟು ನಮಗಾಗಿ ಒಂದು ಸಂದೇಶ ಉಳಿಸಿ ಮತ್ತು ಸಾಧ್ಯವಾದಷ್ಟು ಶೀಘ್ರ ನಾವು ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸುತ್ತೇವೆ.";
"livechat.start.chat" = "ಚಾಟ್ ಪ್ರಾರಂಭಿಸಿ";
"livechat.recently.viewed" = "ಇತ್ತೀಚೆಗೆ ನೋಡಿರುವುದು";
"livechat.faq.srarch.empty" = "ಊಹ್! ನೀವು ಹುಡುಕುತ್ತಿರುವ ಲೇಖನ ಇನ್ನೂ ನಿರ್ಮಾಣ ಹಂತದಲ್ಲಿದೆ! ನಂತರ ಮರಳಿ ಬನ್ನಿ!";
"livechat.faq.search" = "ಒಂದು ಲೇಖನಕ್ಕಾಗಿ ಹುಡುಕಿ";
"livechat.conversation" = "ಸಂಭಾಷಣೆಗಳು";
"livechat.faq" = "ಜ್ಞಾನ ಕೇಂದ್ರ";
"livechat.conversation.search.empty" = "ಊಪ್ಸ್! ನೀವು ಈಗಷ್ಟೇ ನಮೂದಿಸಿದ ಪದಕ್ಕೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಯಾವುದೇ ಸಂಭಾಷಣೆಗಳು ಹೋಲಿಕೆಯಾಗುತ್ತಿಲ್ಲ ಎಂಬಂತೆ ಕಾಣುತ್ತಿದೆ. ಬಹುಶಃ ಇನ್ನೊಂದು ಪ್ರಶ್ನೆಯನ್ನು ಪ್ರಯತ್ನಿಸಿ!";
"livechat.conversation.attended" = "%@ ಜೊತೆಗೆ %@ ನಲ್ಲಿ"; //in zylker with andrew
"livechat.conversation.missed" = "%@ ನಲ್ಲಿ ಮಿಸ್ ಆಗಿದೆ";//Missed in sales
"livechat.conversation.search" = "ಒಂದು ಸಂಭಾಷಣೆಗಾಗಿ ಹುಡುಕಿ";
"livechat.conversation.empty" = "ಇನ್ನೂ ಯಾವುದೇ ಸಂಭಾಷಣೆಗಳಿಲ್ಲ! ನಮ್ಮ ತಜ್ಞರೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಲು ನೀವು ಕೇವಲ ಒಂದು ಕ್ಲಿಕ್ ಅಂತರದಲ್ಲಿದ್ದೀರಿ.";
"livechat.faq.empty" = "ನಮ್ಮ ಜ್ಞಾನ ಕೇಂದ್ರ ವಿಭಾಗ ನಿರ್ಮಾಣವಾಗುತ್ತಿದೆ. ದಯವಿಟ್ಟು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಮರಳಿ ಬನ್ನಿ.";
"livechat.conversaiton.awaiting" = "ಸಂಪರ್ಕಪಡಿಸಲು ಕಾಯುತ್ತಿದೆ...";
"livechat.faq.article" = "ಲೇಖನ";
"livechat.faq.articles" = "ಲೇಖನಗಳು";
"livechat.faq.view" = "ವೀಕ್ಷಣೆ";
"livechat.faq.views" = "ವೀಕ್ಷಣೆಗಳು";
"COM.SIQ.END.CALL.DURATION" = "%@ ಗಾಗಿ ನೀವು ಒಂದು ಆಡಿಯೊ ಕರೆಯಲ್ಲಿದ್ದಿರಿ";
"COM.SIQ.END.CALL.REJECTED.BUSY" = "%@ ಸದ್ಯ ಬ್ಯುಸಿಯಾಗಿದ್ದಾರೆ";
"COM.SIQ.END.CALL.REJECTED.DECLINED" = "%@ ಒಂದು ಆಡಿಯೊ ಕರೆಯನ್ನು ನಿರಾಕರಿಸಿದ್ದಾರೆ";
"COM.SIQ.END.CALL.MISSED" = "%@ ಒಂದು ಆಡಿಯೊ ಕರೆ ಮಿಸ್ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ";
"COM.SIQ.END.CALL.TERMINATED" = "%@ ಒಂದು ಆಡಿಯೊ ಕರೆಯನ್ನು ರದ್ದುಗೊಳಿಸಿದ್ದಾರೆ";
"COM.SIQ.MISSED.CALL.TITLE" = "ತಪ್ಪಿದ ಕರೆ";
"COM.SIQ.MISSED.CALL.FROM" = "%@ ರಿಂದ ನೀವು ಒಂದು ಕರೆಯನ್ನು ತಪ್ಪಿಸಿಕೊಂಡಿದ್ದೀರಿ";
"livechat.button.endsession" = "ಸೆಷನ್ ಮುಕ್ತಾಯಗೊಳಿಸಿ";
"livechat.message.missedChat" = "ತಪ್ಪಿಸಿಕೊಂಡ ಚಾಟ್";
"livechat.message.sharedfile" = "ಒಂದು ಫೈಲ್‌ ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ";
"livechat.message.suggestions" = "ಸಲಹೆಗಳು";
"livechat.message.like" = "ಲೈಕ್ ಮಾಡಿ";
"livechat.message.dislike" = "ಇಷ್ಟವಿಲ್ಲ";
"livechat.message.timezone" = "ಸಮಯ ವಲಯ";
"livechat.message.date" = "ದಿನಾಂಕ";//
"livechat.message.time" = "ಸಮಯ";//
"livechat.message.from" = "ರಿಂದ";//
"livechat.message.to" = "ರಿಗೆ";//
"livechat.message.speaker" = "ಸ್ಪೀಕರ್";
"livechat.message.settings" = "ಸೆಟ್ಟಿಂಗ್‌ಗಳು";
"livechat.message.okay" = "ಸರಿ";
"livechat.button.dnt" = "ಟ್ರ್ಯಾಕ್ ಮಾಡಬೇಡಿ";
"livechat.button.gotit" = "ಅರ್ಥವಾಯಿತು!";
"livechat.button.learnmore" = "ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಿ";
"livechat.button.accept" = "ಸ್ವೀಕರಿಸಿ";
"livechat.button.decline" = "ತಿರಸ್ಕರಿಸಿ";
"livechat.message.changeemail" = "ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಬದಲಿಸಿ";
"livechat.message.translateconsent" = "ಅನುವಾದ ಸಮ್ಮತಿ";
"livechat.message.translation" = "ಈ ಸಂಭಾಷಣೆಯನ್ನು ಅನುವಾದಿಸಲು ನಾವು Google translate ಬಳಸುತ್ತಿದ್ದೇವೆ";
"livechat.message.chatconsent" = "ಚಾಟ್ ಸಮ್ಮತಿ";
"livechat.message.trackconsent" = "ಟ್ರ್ಯಾಕಿಂಗ್ ಸಮ್ಮತಿ";
"livechat.chatconsent.message" = "ಸ್ವೀಕರಿಸುತ್ತೇನೆ ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ, ಡಾಕ್ಯುಮೆಂಟ್‌ನಲ್ಲಿ ಸೂಚಿಸಿರುವ ನಮ್ಮ ಎಲ್ಲ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳಿಗೆ ನೀವು ಒಪ್ಪುತ್ತೀರಿ.";
"livechat.trackconsent.message1" = "ನಮಸ್ಕಾರ! ನಿಮ್ಮ ಆ್ಯಪ್‌ನಲ್ಲಿನ ಅನುಭವವನ್ನು ಸುಧಾರಿಸಲು ನಮ್ಮ ಆ್ಯಪ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಚಟುವಟಿಕೆಗಳನ್ನು ನಾವು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತೇವೆ.";
"livechat.trackconsent.message2" = "ನಮಸ್ಕಾರ! ನಿಮ್ಮ ಆ್ಯಪ್‌ನಲ್ಲಿನ ಅನುಭವವನ್ನು ಸುಧಾರಿಸಲು ನಮ್ಮ ಆ್ಯಪ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಚಟುವಟಿಕೆಗಳನ್ನು ನಾವು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತೇವೆ. ಆದರೆ ಒಂದು ವೇಳೆ ನೀವು ಇದರಿಂದ ಹೊರಗುಳಿಯಲು ಬಯಸಿದರೆ, “ಟ್ರ್ಯಾಕ್ ಮಾಡಬೇಡಿ” ಅಯ್ಕೆ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ.";
"livechat.message.cardmask" = "ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಮಾಸ್ಕಿಂಗ್";
"livechat.creditcard.message" = "ನಿಮ್ಮ ಕಾರ್ಡ್ ಸಂಖ್ಯೆ ಸಾಕಷ್ಟು ಸೂಕ್ಷ್ಮ ಡೇಟಾ ಆಗಿರುವುದರಿಂದ, ನಿಮ್ಮ ಕಾರ್ಡ್ ಸಂಖ್ಯೆಯ ಮೊದಲ 12 ಅಂಕಿಗಳನ್ನು ನಾವು ಮಾಸ್ಕ್ ಮಾಡಬೇಕು ಎಂದು ನೀವು ಬಯಸುತ್ತೀರಾ?";
"livechat.button.mask" = "ಮಾಸ್ಕ್ ಮಾಡಿ";
"livechat.message.emailtranscript" = "ನೀವು ಈ ಚಾಟ್ ಪ್ರತಿಲಿಪಿಯನ್ನು %@ ಜೊತೆಗೆ ಹಂಚಿಕೊಳ್ಳಲಿದ್ದೀರಿ.";
"livechat.message.slidetodelete" = "ಅಳಿಸಲು ಸ್ಲೈಡ್";
"livechat.message.holdtorecord" = "ರೆಕಾರ್ಡ್ ಮಾಡಲು ಹೋಲ್ಡ್ ಮಾಡಿ, ನಿಲ್ಲಿಸಲು ಬಿಟ್ಟುಬಿಡಿ";
"livechat.permission.microphone" = "ಧ್ವನಿ ಸಂದೇಶಗಳನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಲು ಮತ್ತು ಕಳುಹಿಸಲು ನಿಮ್ಮ ಸಾಧನದ ಮೈಕ್ರೋಫೋನ್‌ಗೆ ಅವಕಾಶ ನೀಡಿ.";
"livechat.buttton.later" = "ನಂತರ";
"livechat.message.permission" = "ಆ್ಯಪ್‌ಗಳ ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ";
"livechat.message.angry" = "ಕೋಪ";
"livechat.message.sad" = "ದುಃಖ";
"livechat.message.good" = "ಉತ್ತಮ";
"livechat.message.great" = "ಅದ್ಭುತ";
"livechat.message.chattransfering" = "%@ ಈ ಚಾಟ್ ಅನ್ನು %@ ಗೆ ವರ್ಗಾಯಿಸುತ್ತಿದ್ದಾರೆ.";
"livechat.message.forwardsupport" = "%@ ಈ ಚಾಟ್ ಅನ್ನು ವರ್ಗಾಯಿಸುತ್ತಿದ್ದಾರೆ.";
"livechat.message.forwardaccepted" = "ಚಾಟ್ ಅನ್ನು %@ ಗೆ ಯಶಸ್ವಿಯಾಗಿ ಫಾರ್ವರ್ಡ್ ಮಾಡಲಾಗಿದೆ.";
"livechat.button.done" = "ಮುಗಿದಿದೆ";
"livechat.button.skip" = "ಸ್ಕಿಪ್ ಮಾಡಿ";
"livechat.button.confirm" = "ದೃಢೀಕರಿಸಿ";
"livechat.message.bookslot" = "ಒಂದು ಸ್ಲಾಟ್ ಬುಕ್ ಮಾಡಿ";
"livechat.message.verybad" = "ತುಂಬ ಕೆಟ್ಟದು";
"livechat.message.neutral" = "ತಟಸ್ಥ";
"livechat.message.pickdate" = "ಒಂದು ದಿನಾಂಕವನ್ನು ಆರಿಸಿ";
"livechat.message.pickslot" = "ಒಂದು ಸಮಯ ಸ್ಲಾಟ್ ಆರಿಸಿ";
"livechat.message.pickloc" = "ಒಂದು ಸ್ಥಳವನ್ನು ಆರಿಸಿ";
"livechat.message.location" = "ಸ್ಥಳ";
"livechat.message.curloc" = "ಪ್ರಸ್ತುತ ಸ್ಥಳವನ್ನು ಕಳುಹಿಸಿ";
"livechat.message.selloc" = "ಆಯ್ಕೆ ಮಾಡಿದ ಸ್ಥಳ ಕಳುಹಿಸಿ";
"livechat.message.continuesession" = "ನಮ್ಮೊಂದಿಗೆ ನಿಮ್ಮ ಚಾಟ್ ಸೆಷನ್ ಮುಕ್ತಾಯಗೊಂಡಿದೆ. ಸ್ಪಷ್ಟನೆ ಬೇಕಾಗಿರುವ ಇನ್ನೂ ಯಾವುದಾದರೂ ಪ್ರಶ್ನೆಗಳಿವೆಯೇ? ನಮ್ಮೊಂದಿಗೆ ಚಾಟ್ ಮಾಡಲು ಮುಂದುವರಿಸಿ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ.";
"livechat.button.sendemail" = "ಚಾಟ್ ಪ್ರತಿಲಿಪಿಯನ್ನು ಇಮೇಲ್ ಮಾಡಿ";
"livechat.button.continue" = "ಮುಂದುವರಿಸಿ";
"livechat.message.mailsent" = "ಮೇಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ";
"livechat.message.mailfailed" = "ಮೇಲ್ ಕಳುಹಿಸುವಿಕೆ ವಿಫಲವಾಗಿದೆ";
"livechat.button.yes" = "ಹೌದು";
"livechat.button.no" = "ಇಲ್ಲ";
"livechat.message.connectohuman" = "ಮಾನವರ ಸಹಾಯ ಬೇಕಾಗಿದೆಯೇ?";
"livechat.message.downloading" = "ಡೌನ್‌ಲೋಡ್‌ ಮಾಡಲಾಗುತ್ತಿದೆ";
"livechat.message.uploading" = "ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ";
"livechat.message.sendphoto" = "1 ಫೋಟೋ ಕಳುಹಿಸಿ";
"livechat.message.sendvideo" = "1 ವೀಡಿಯೊ ಕಳುಹಿಸಿ";
"livechat.message.sendphotos" = "%@ ಫೋಟೋಗಳನ್ನು ಕಳುಹಿಸಿ";
"livechat.message.sendvideos" = "%@ ವೀಡಿಯೊಗಳನ್ನು ಕಳುಹಿಸಿ";
"livechat.message.senditems" = "%@ ಐಟಂಗಳನ್ನು ಕಳುಹಿಸಿ";
"livechat.message.saved" = "ಉಳಿಸಲಾಗಿದೆ";
"livechat.message.screenshot" = "ಕ್ಯಾಪ್ಚರ್ ಮಾಡಲು ಟ್ಯಾಪ್ ಮಾಡಿ";
"livechat.message.time.yearsago" = "%@ವ ಹಿಂದೆ";
"livechat.message.time.monthsago" = "%@ತಿಂ ಹಿಂದೆ";
"livechat.message.time.weeksago" = "%@ವಾ ಹಿಂದೆ";
"livechat.message.time.daysago" = "%@ದಿ ಹಿಂದೆ";
"livechat.message.time.hoursago" = "%@ಗಂ ಹಿಂದೆ";
"livechat.message.time.minutesago" = "%@ನಿ ಹಿಂದೆ";
"livechat.message.time.secondsago" = "%@ಸೆ ಹಿಂದೆ";
"livechat.continue.chat" = "ಚಾಟ್ ಮುಂದುವರಿಸಿ";
"livechat.conversation.started" = "%@ ನಲ್ಲಿ";
"livechat.message.sendfeedback" = "ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ";
"livechat.message.sessionendtime" = "ಚಾಟ್ ಸೆಷನ್ %@ ನಲ್ಲಿ ಮುಕ್ತಾಯವಾಗಲಿದೆ";
"livechat.message.recieveimage" = "%@ ನಿಮಗೆ ಒಂದು ಚಿತ್ರ ಕಳುಹಿಸಿದ್ದಾರೆ";
"livechat.message.recievevideo" = "%@ ನಿಮಗೆ ಒಂದು ವೀಡಿಯೊ ಕಳುಹಿಸಿದ್ದಾರೆ";
"livechat.message.recievegif" = "%@ ನಿಮಗೆ ಒಂದು GIF ಕಳುಹಿಸಿದ್ದಾರೆ";
"livechat.message.recievefile" = "%@ ನಿಮಗೆ ಒಂದು ಫೈಲ್‌ ಕಳುಹಿಸಿದ್ದಾರೆ";
"livechat.message.recieveaudio" = "%@ ನಿಮಗೆ ಒಂದು ಆಡಿಯೊ ಕ್ಲಿಪ್ ಕಳುಹಿಸಿದ್ದಾರೆ";
"livechat.message.sharescreenshot" = "ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ಹಂಚಿಕೊಳ್ಳಿ";
"livechat.message.defaultthankmsg" = "ನಿಮ್ಮೊಂದಿಗೆ ಇಂದು ಚಾಟ್ ಮಾಡುತ್ತಿರುವುದು ಸಂತಸ ತಂದಿದೆ. ನಮಗೆ ನಿಮ್ಮ “ರೇಟಿಂಗ್” ನೀಡಲು ದಯವಿಟ್ಟು ಒಂದು ಕ್ಷಣ ತೆಗೆದುಕೊಳ್ಳಿ.";
"livechat.message.rate.1star" = "ನಾವು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಗದ್ದಕ್ಕಾಗಿ ವಿಷಾದಿಸುತ್ತೇವೆ. ನಾವು ನಮ್ಮ ಬೆಂಬಲವನ್ನು ಸುಧಾರಿಸುತ್ತೇವೆ.";
"livechat.message.rate.2star" = "ಕ್ಷಮೆ ಇರಲಿ! ಮುಂದಿನ ಬಾರಿ ನಾವು ನಿಮಗೆ ಇನ್ನಷ್ಟು ಉತ್ತಮ ಅನುಭವದ ಭರವಸೆ ನೀಡುತ್ತೇವೆ.";
"livechat.message.rate.3star" = "ರೇಟಿಂಗ್‌ಗೆ ಧನ್ಯವಾದಗಳು! ಯಾವುದೇ ಸಹಾಯಕ್ಕಾಗಿ ನಮಗೆ ಕರೆ ಮಾಡಲು ಹಿಂಜರಿಯಬೇಡಿ.";
"livechat.message.rate.4star" = "ನಿಮ್ಮ ರೇಟಿಂಗ್‌ಗೆ ಧನ್ಯವಾದಗಳು. ನಾವು ಸಹಾಯ ಮಾಡಲು ಸಂತಸಪಡುತ್ತೇವೆ.";
"livechat.message.rate.5star" = "ವಾವ್, ಧನ್ಯವಾದಗಳು!  ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ನಾವು ಸಂತಸಪಡುತ್ತೇವೆ";
"livechat.message.feedback" = "ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆಗೆ ಧನ್ಯವಾದಗಳು.";
"livechat.message.state.connecting" = "ಸಂಪರ್ಕಪಡಿಸಲಾಗುತ್ತಿದೆ";
"livechat.message.state.connected" = "ಸಂಪರ್ಕಪಡಿಸಲಾಗಿದೆ";
"livechat.message.inputcard.title.name" = "ಹೆಸರು ನಮೂದಿಸಿ";
"livechat.message.inputcard.title.phone" = "ಸಂಪರ್ಕವನ್ನು ನಮೂದಿಸಿ";
"livechat.message.inputcard.title.url" = "URL ನಮೂದಿಸಿ";
"livechat.message.inputcard.title.email" = "ಇಮೇಲ್ ನಮೂದಿಸಿ";
"livechat.message.inputcard.error.name" = "ಮಾನ್ಯವಾದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ";
"livechat.message.inputcard.error.email" = "ಮಾನ್ಯವಾದ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ";
"livechat.message.inputcard.error.contact" = "ಮಾನ್ಯವಾದ ಸಂಪರ್ಕ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ";
"livechat.message.inputcard.error.url" = "ಮಾನ್ಯವಾದ URL ನಮೂದಿಸಿ";
"livechat.message.form.inline.introduction" = "ನಾವು ಯಾರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ ಎಂದು ತಿಳಿಯಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಿ.";
"livechat.message.form.inline.chatmessage" = "ಚಾಟ್ ಆರಂಭಿಸಲು ದಯವಿಟ್ಟು ನಮಗೆ ಒಂದಿಷ್ಟು ವಿವರ ಒದಗಿಸಿ.";
"livechat.message.form.inline.buttontitle" = "ಫಾರ್ಮ್ ಭರ್ತಿ ಮಾಡಿ";
"livechat.message.form.field.error.question" = "ಒಂದು ಪ್ರಶ್ನೆಯನ್ನು ನಮೂದಿಸಿ";
"livechat.message.form.field.question" = "ನಿಮ್ಮ ಪ್ರಶ್ನೆಯನ್ನು ಇಲ್ಲಿ ನಮೂದಿಸಿ";
"livechat.message.form.field.campaign" = "ನೀವು ನಮ್ಮ ವಾರ್ತಾಪತ್ರಕ್ಕೆ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಲು ಬಯಸುತ್ತೀರಾ?";
"livechat.message.form.field.error.unknown" = "ನೀಡಿರುವ ಪ್ರತಿಕ್ರಿಯೆ ಅಮಾನ್ಯವಾಗಿದೆ.";
"livechat.message.form.field.department.fieldname" = "ಇಲಾಖೆ";
"livechat.message.form.field.department.message" = "ದಯವಿಟ್ಟು ನಿಮ್ಮ ವಿನಂತಿಯನ್ನು ಯಾವ ಇಲಾಖೆಗೆ ರೂಟ್ ಮಾಡಬೇಕು ಎನ್ನುವುದನ್ನು ಆಯ್ಕೆ ಮಾಡಿ";
"livechat.message.form.field.department.placeholder" = "ಒಂದು ಇಲಾಖೆ ಆಯ್ಕೆ ಮಾಡಿ";
"livechat.message.form.field.department.coversation.error" = "ದಯವಿಟ್ಟು ಇನ್ನೊಂದು ಇಲಾಖೆ ಆಯ್ಕೆ ಮಾಡಿ.";
"livechat.message.form.field.department.traditional.error" = "ಮಾನ್ಯವಾದ ಇಲಾಖೆಯನ್ನು ಆರಿಸಿ";
"livechat.message.form.field.email.fieldname" = "ಇಮೇಲ್";
"livechat.message.form.field.email.message" = "ನಾವು ನಿಮಗೆ ಎಲ್ಲಿಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಬಹುದು?";
"livechat.message.form.field.email.placeholder" = "ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ";
"livechat.message.form.field.email.coversation.error" = "ನೀವು ನಮೂದಿಸಿದ ಇಮೇಲ್ ವಿಳಾಸ ತಪ್ಪಾಗಿದೆ ಎಂಬಂತೆ ಕಾಣುತ್ತಿದೆ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್‌ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ.";
"livechat.message.form.field.email.traditional.error" = "ಮಾನ್ಯವಾದ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ";
"livechat.message.form.field.phone.fieldname" = "ಫೋನ್";
"livechat.message.form.field.phone.message" = "ನಾವು ನಿಮ್ಮ ಸಂಪರ್ಕ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಬಹುದೇ?";
"livechat.message.form.field.phone.placeholder" = "ನಿಮ್ಮ ಸಂಪರ್ಕ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ";
"livechat.message.form.field.phone.coversation.error" = "ನೀವು ನಮೂದಿಸಿದ ಫೋನ್ ಸಂಖ್ಯೆ ತಪ್ಪಾಗಿದೆ ಎಂಬಂತೆ ಕಾಣುತ್ತಿದೆ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ಮತ್ತೊಮ್ಮೆ ನಮೂದಿಸಿ.";
"livechat.message.form.field.phone.traditional.error" = "ಮಾನ್ಯವಾದ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ";
"livechat.message.form.field.name.fieldname" = "ಹೆಸರು";
"livechat.message.form.field.name.message" = "ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸಬೇಕು ಎಂದು ಬಯಸುತ್ತೀರಿ?";
"livechat.message.form.field.name.placeholder" = "ನಿಮ್ಮ ಹೆಸರನ್ನು ನಮೂದಿಸಿ";
"livechat.message.form.field.name.coversation.error" = "ನೀವು ನಮೂದಿಸಿದ ಹೆಸರು ಸರಿಯಾಗಿರುವಂತೆ ಕಾಣುತ್ತಿಲ್ಲ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಹೆಸರನ್ನು ಮತ್ತೊಮ್ಮೆ ನಮೂದಿಸಿ.";
"livechat.message.form.field.name.traditional.error" = "ಮಾನ್ಯವಾದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ";
"livechat.message.form.conversation.sendername" = "ಆಪರೇಟರ್";
"livechat.message.form.traditional.title" = "ಬಳಕೆದಾರರ ವಿವರಗಳು";
"livechat.message.error.internet" = "ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಂಟರ್‌ನೆಟ್ ಸಂಪರ್ಕವನ್ನು ಪರೀಕ್ಷಿಸಿ.";
"livechat.message.error.unknown" = "ಊಪ್ಸ್! ಏನೋ ತಪ್ಪಾಗಿದೆ. ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ";
"livechat.conversation.started_no_dept" = "%@ ಜೊತೆಗೆ";
"livechat.message.reopensession" = "ನಿಮ್ಮ ಚಾಟ್ ಸೆಷನ್ ಮುಕ್ತಾಯವಾಗಿದೆ. ನಿಮ್ಮಲ್ಲಿ ಇನ್ನಷ್ಟು ಪ್ರಶ್ನೆಗಳಿದ್ದರೆ ನೀವು ಚಾಟ್ ಮರುತೆರೆಯಬಹುದು.";
"livechat.message.failiure.unknown" = "ಏನೋ ತಪ್ಪಾಗಿದೆ. ದೋಷ ಕೋಡ್: %@";
"livechat.message.failiure.throttle" = "ಸಂಪರ್ಕ ಕಡಿತವಾಗಿದೆ. ನಂತರ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.";
"livechat.message.failiure.operationFailed" = "ಕಾರ್ಯಾಚರಣೆ ವಿಫಲವಾಗಿದೆ";
"livechat.button.reopen" = "ಚಾಟ್ ಮರುತೆರೆಯಿರಿ";
"livechat.message.conversation.reopened" = "ನೀವು ಚಾಟ್ ಅನ್ನು ಮರುತೆರೆದಿದ್ದೀರಿ";
"livechat.message.sendblocked.ended" = "ಈ ಚಾಟ್ ಮುಗಿದಿದೆ";
"livechat.message.conversation.operatorsunavailable" = "ಯಾವುದೇ ಆಪರೇಟರ್ ಲಭ್ಯರಿಲ್ಲ";
"livechat.message.conversation.waiting" = "ಆಪರೇಟರ್ ಸದ್ಯದಲ್ಲೇ ಸೇರ್ಪಡೆಯಾಗಲಿದ್ದಾರೆ";
"livechat.message.conversation.formwaiting" = "ನಿಮ್ಮ ವಿವರಗಳಿಗಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ";
"livechat.button.sure" = "ಖಂಡಿತ";
"livechat.message.chatwithus" = "ಈಗ ನಮ್ಮೊಂದಿಗೆ ಚಾಟ್ ಮಾಡಿ!";
"livechat.message.search" = "ಹುಡುಕಿ";
"livechat.rate.titlemessage" = "ನಮ್ಮೊಂದಿಗೆ ನಿಮ್ಮ ಸಂಭಾಷಣೆ ಅನುಭವ ಹೇಗಿತ್ತು?";
"livechat.rate.subtitlemessage" = "ದಯವಿಟ್ಟು ನಿಮ್ಮ “ರೇಟಿಂಗ್” ನೀಡಲು ಒಂದು ಕ್ಷಣ ತೆಗೆದುಕೊಳ್ಳಿ.";
"livechat.message.time.justnow" = "ಈಗ ತಾನೆ";
"livechat.message.file" = "ಫೈಲ್";
"livechat.message.missed.message" = "ಕ್ಷಮಿಸಿ ನಾವು ನಿಮ್ಮನ್ನು ಮಿಸ್ ಮಾಡಿಕೊಂಡೆವು! ನಾವು ಸದ್ಯದಲ್ಲಿಯೇ ನಿಮ್ಮನ್ನು ಮರಳಿ ಸಂಪರ್ಕಿಸುತ್ತೇವೆ!";
"livechat.message.connection.online.message" = "ಮರಳಿ ಆನ್‌ಲೈನ್‌ಗೆ ಬಂದಿದೆ!";
"salesiq.chat.branding" = "SalesIQ Mobilisten ನಿಂದ ಸಂಚಾಲಿತವಾಗಿದೆ";
"livechat.button.download" = "ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ";
"livechat.alert.formactivenotice.title" = "ಫಾರ್ಮ್ ಇನ್ನೊಂದು ಚಾಟ್‌ನಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿದೆ";
"livechat.alert.formactivenotice.subtitle" = "ಹೊಸ ಚಾಟ್ ಆರಂಭಿಸುವುದಕ್ಕೆ ಮೊದಲು ದಯವಿಟ್ಟು ಹಿಂದಿನ ಚಾಟ್‌ನಲ್ಲಿ ಫಾರ್ಮ್ ಪೂರ್ಣಗೊಳಿಸಿ!";
"livechat.message.offlinemessage.submitted" = "ಆಫ್‌ಲೈನ್ ಸಂದೇಶ ಸಲ್ಲಿಸಲಾಗಿದೆ";
"livechat.message.storage_permission.denied" = "ಶೇಖರಣೆ ಅನುಮತಿಯನ್ನು ನಿರಾಕರಿಸಲಾಗಿದೆ.";
"livechat.message.timedout" = "ಸಮಯ ಮೀರಿದೆ";
"livechat.message.success" = "ಯಶಸ್ಸು";
"livechat.message.faliure" = "ವಿಫಲವಾಗಿದೆ";
"livechat.message.widget.selectionlimit" = "ಬಹು ಆಯ್ಕೆ ಮಿತಿ ತಲುಪಿದೆ";
"livechat.message.noresult" = "ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ";
"livechat.message.waitingforconnection" = "ನೆಟ್‌ವರ್ಕ್‌ ಸಂಪರ್ಕಕ್ಕಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ";
"livechat.message.chat.closedalert" = "ಸೆಷನ್ ಮುಕ್ತಾಯವಾಗಿದೆ! ಮುಂದುವರಿಯಲು ಚಾಟ್ ಅನ್ನು ಮರುತೆರೆಯಿರಿ.";
"livechat.message.info.chatmissed" = "ನಾವು ನಿಮ್ಮ ಚಾಟ್ ವಿನಂತಿಯನ್ನು ತಪ್ಪಿಸಿಕೊಂಡೆವು";
"livechat.message.status.sending" = "ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ";
"livechat.message.status.sent" = "ಕಳುಹಿಸಲಾಗಿದೆ";
"livechat.message.status.resend" = "ಮರುಕಳುಹಿಸಿ";
"livechat.message.status.delete" = "ಅಳಿಸಿ";
"livechat.message.inputcard.error.novalue" = "ಮಾನ್ಯ ಮೌಲ್ಯವನ್ನು ನಮೂದಿಸಿ";
"livechat.chat.pendingaction.placeholder" = "ದಯವಿಟ್ಟು ಕಾಯಿರಿ.";
"livechat.chat.sender.profanity.alert" = "ನಿಂದನೆ ಎಚ್ಚರಿಕೆ";
"livechat.chat.queue.banner.calculating" = "ಕಾಯುವ ಸಮಯವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲಾಗುತ್ತಿದೆ...";
"livechat.chat.queue.banner.title" = "ನೀವು ಚಾಟ್ ಸರದಿಯಲ್ಲಿದ್ದೀರಿ";
"livechat.chat.queue.banner.timeremaining" = "ಅಂದಾಜು ಕಾಯುವ ಸಮಯ ಸುಮಾರು ~%@";
"livechat.chat.queue.banner.position.subtitle" = "ಸ್ಪಾಟ್ ಮಾಡಿ";
"livechat.chat.list.subtitle.queue.spot" = "ಸರದಿಯಲ್ಲಿ ಸ್ಪಾಟ್ ಮಾಡಿ: %@";
"livechat.gdpr.googletranslate.consent" = "ಈ ಸೇವೆಯು Google ನಿಂದ ಸಂಚಾಲಿತವಾದ ಅನುವಾದಗಳನ್ನು ಒಳಗೊಂಡಿರಬಹುದು. ನಿಖರತೆ, ವಿಶ್ವಾಸಾರ್ಹತೆಯ ಯಾವುದೇ ವಾರಂಟಿಗಳು ಹಾಗೂ ನಿರ್ದಿಷ್ಟ ಉದ್ದೇಶ ಮತ್ತು ಉಲ್ಲಂಘನೆ ಮಾಡದಿರುವಿಕೆಗಾಗಿ ವ್ಯಾಪಾರಾರ್ಹತೆ, ಸದೃಢತೆಯ ಯಾವುದೇ ಸೂಚ್ಯ ವಾರಂಟಿಗಳು ಸೇರಿದಂತೆ, ಸ್ಪಷ್ಟ ಅಥವಾ ಸೂಚ್ಯವಾದ, ಅನುವಾದಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲ ವಾರಂಟಿಗಳನ್ನು Google ಹಕ್ಕುನಿರಾಕರಣೆ ಮಾಡುತ್ತದೆ.";
"livechat.button.schedule" = "ನಿಗದಿಪಡಿಸಿ";
"livechat.message.inputwidget.datetime.title" = "ದಿನಾಂಕ & ಸಮಯ";
"livechat.message.search.country.placeholder" = "ದೇಶ ಅಥವಾ ಕೋಡ್ ಹುಡುಕಿ";
"livechat.message.permission.denied.location" = "ಸ್ಥಳ ಅನುಮತಿಯನ್ನು ನಿರಾಕರಿಸಲಾಗಿದೆ";
"livechat.messsage.search.noresults" = "ನಿಮ್ಮ ಹುಡುಕಾಟಕ್ಕೆ ಹೋಲಿಕೆಯಾಗುವ ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ನಮಗೆ ಕಂಡುಬರಲಿಲ್ಲ";

"livechat.message.status.edit" = "ತಿದ್ದಿ";
"livechat.message.status.reply" = "ಪ್ರತ್ಯುತ್ತರಿಸಿ";
"livechat.message.deletingmessage" = "ಸಂದೇಶವನ್ನು ಅಳಿಸಲಾಗುತ್ತಿದೆ";
"livechat.message.deletemessage" = "ಸಂದೇಶವನ್ನು ಅಳಿಸುವುದೇ?";
"livechat.message.messagedeletedforeveryone" = "ಈ ಸಂದೇಶವನ್ನು ಎಲ್ಲರಿಗೂ ಅಳಿಸಲಾಗುತ್ತದೆ. ಈ ಕ್ರಮವನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗದು";
"livechat.message.loadmoremessage" = "ಇನ್ನಷ್ಟು ಲೋಡ್ ಮಾಡಿ";
"livechat.message.messagedeleted" = "ಈ ಸಂದೇಶವನ್ನು ಅಳಿಸಲಾಗಿದೆ";
"livechat.message.messageedited" = "ತಿದ್ದಲಾಗಿದೆ";
"livechat.message.failure.transcriptFetch" = "ಸಂದೇಶಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ನಂತರ ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.";
"livechat.message.failure.deleteMessage" = "ಸಂದೇಶ ಅಳಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ನಂತರ ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.";
"livechat.message.failure.editMessage" = "ಸಂದೇಶ ಎಡಿಟ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ನಂತರ ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.";
"livechat.message.log.title" = "ಅಪ್ಲಿಕೇಶನ್ ಲಾಗ್";
"livechat.message.log.chatMessage" = "ಆಪರೇಟರ್ ನಿಮ್ಮ ಆ್ಯಪ್ ಲಾಗ್‌ಗೆ ಪ್ರವೇಶ ವಿನಂತಿಸಿದ್ದಾರೆ";
"livechat.message.share" = "ಹಂಚಿಕೊಳ್ಳಿ";
"livechat.info.message" = "ನಕಲಿಸಲಾಗಿದೆ";

//Bookings
"livechat.booking.description" = "ನಿಮ್ಮ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಶೆಡ್ಯೂಲ್ ಮಾಡಲು ಕೆಳಗೆ “ಈಗ ಬುಕ್ ಮಾಡಿ” ಕ್ಲಿಕ್ ಮಾಡಿ.";
"livechat.booking.bookappointment" = "ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಬುಕ್ ಮಾಡಿ";
"livechat.booking.cancelbooking" = "ಬುಕಿಂಗ್ ರದ್ದುಮಾಡಿ";
"livechat.booking.cancelbooking.message" = "ನೀವು ಖಂಡಿತವಾಗಿ ಈ ಬುಕ್ಕಿಂಗ್ ರದ್ದುಮಾಡಲು ಬಯಸುವಿರಾ?";
"livechat.booking.discardbooking" = "ನೀವು ಖಂಡಿತವಾಗಿ ಬದಲಾವಣೆಗಳನ್ನು ತ್ಯಜಿಸಲು ಬಯಸುವಿರಾ";
"livechat.common.discard" = "ತ್ಯಜಿಸಿ";
"livechat.booking.pickadate" = "ಒಂದು ದಿನಾಂಕವನ್ನು ಆರಿಸಿ";
"livechat.booking.allslotsbooked" = "ಎಲ್ಲ ಸ್ಲಾಟ್‌ಗಳು ಬುಕ್ ಆಗಿವೆ";
"livechat.booking.allslotsbooked.message" = "ಈ ದಿನಾಂಕದಂದು ಎಲ್ಲ ಸ್ಲಾಟ್‌ಗಳು ಬುಕ್ ಆಗಿರುವಂತೆ ಕಾಣುತ್ತಿದೆ, ಇನ್ನೊಂದು ದಿನಾಂಕವನ್ನು ಪ್ರಯತ್ನಿಸಿ.";
"livechat.booking.unavailable" = "ಅಲಭ್ಯ";
"livechat.booking.slots" = "ಸ್ಲಾಟ್‌ಗಳು";
"livechat.booking.slot" = "ಸ್ಲಾಟ್";
"livechat.booking.choosedate" = "ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ";
"livechat.booking.bookingconfirmation.title" = "ಬುಕ್ಕಿಂಗ್ ದೃಢೀಕರಣ";
"livechat.booking.verifydetails" = "ಸಂಪರ್ಕ ವಿವರಗಳನ್ನು ದೃಢೀಕರಿಸಿ";
"livechat.common.noresultfound" = "ಹುಡುಕಾಟಕ್ಕಾಗಿ ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ";
"livechat.booking.choosetimeslot.title" = "ಸಮಯ ಸ್ಲಾಟ್ ಆಯ್ಕೆ ಮಾಡಿ";
"livechat.booking.booknow" = "ಈಗ ಬುಕ್ ಮಾಡಿ";
"livechat.booking.scheduled" = "ನಿಗದಿಪಡಿಸಲಾಗಿದೆ";
"livechat.booking.cancelled" = "ರದ್ದುಮಾಡಲಾಗಿದೆ";
"livechat.booking.reschedule" = "ಮರುನಿಗದಿಪಡಿಸಿ";
"livechat.booking.cancel" = "ರದ್ದುಮಾಡಿ";

"livechat.booking.expired" = "ಅವಧಿ ಮೀರಿದೆ";
"livechat.booking.rescheduled" = "ಮರುನಿಗದಿಪಡಿಸಲಾಗಿದೆ";
"livechat.booking.error.booknow" = "ಪುನಃ ಪ್ರಯತ್ನಿಸಿ"; // Done
"livechat.booking.error.bookanappointment" = "ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಬುಕ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ"; // Done
"livechat.booking.error.confirmappointment" = "ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಬುಕಿಂಗ್ ವಿಫಲವಾಗಿದೆ. ಪುನಃ ಪ್ರಯತ್ನಿಸಿ."; // Done
"livechat.booking.error.rescheduleaction" = "ಮರುನಿಗದಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.";
"livechat.booking.error.cancelaction" = "ರದ್ದುಪಡಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.";
"livechat.booking.error.rescheduleappointment" = "ಮರುನಿಗದಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಪುನಃ ಪ್ರಯತ್ನಿಸಿ."; // Done
"livechat.info.booking.reschedule" = "ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಮರುನಿಗದಿಪಡಿಸಲಾಗಿದೆ"; // Done
"livechat.info.booking.cancel" = "ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ರದ್ದುಪಡಿಸಲಾಗಿದೆ"; // Done
"livechat.booking.success.appointment" = "ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಬುಕ್ ಮಾಡಲಾಗಿದೆ"; // Done
"livechat.booking.success.reschedule" = "ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮರುನಿಗದಿಪಡಿಸಲಾಗಿದೆ"; // Done
"livechat.booking.success.cancel" = "ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ರದ್ದುಪಡಿಸಲಾಗಿದೆ"; // Done
"livechat.booking.disabled" = "ಪೋರ್ಟಲ್‌ನಲ್ಲಿ ಏಕೀಕರಣವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿಲ್ಲ";
"livechat.booking.search" = "ಗಾಗಿ ಯಾವುದೇ ಹುಡುಕಾಟ ಫಲಿತಾಂಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ";
"livechat.voicemessage.alert.title" = "ಧ್ವನಿ ಸಂದೇಶವನ್ನು ತ್ಯಜಿಸಿ";
"livechat.voicemessage.alert.message" = "ಇದು ನಿಮ್ಮ ರೆಕಾರ್ಡ್ ಮಾಡಿದ ಧ್ವನಿ ಸಂದೇಶವನ್ನು ತ್ಯಜಿಸುತ್ತದೆ";
"livechat.booking.alert.discardChangesPrompt" = "ಮಾಡಿದ ಯಾವುದೇ ಬದಲಾವಣೆಗಳು ಉಳಿಸಲ್ಪಡುವುದಿಲ್ಲ. ನೀವು ಮುಂದುವರಿಯಲು ಬಯಸುವಿರಾ?";
"livechat.alert.button.proceed" = "ಮುಂದುವರೆಯಿರಿ";
"livechat.alert.button.cancel" = "ರದ್ದುಮಾಡಿ";

// knowledgebase
"livechat.knowledgebase.subcategories" = "ಉಪ-ವರ್ಗಗಳು";
"livechat.knowledgebase.article" = "ಲೇಖನ";
"livechat.knowledgebase.articles" = "ಲೇಖನಗಳು";
"livechat.knowledgebase.relatedarticles" = "ಸಂಬಂಧಿಸಿದ ಲೇಖನಗಳು";
"livechat.knowledgebase.subcategory.count" = "ಉಪ-ವರ್ಗ";
"livechat.knowledgebase.subcategories.count" = "ಉಪ-ವರ್ಗಗಳು";
"livechat.knowledgebase.recentlyviewed" = "ಇತ್ತೀಚೆಗೆ ನೋಡಿರುವುದು";
"livechat.knowledgebase.choosedepartment" = "ಇಲಾಖೆ ಆಯ್ಕೆ ಮಾಡಿ";
"livechat.knowledgebase.search.departments" = "ಇಲಾಖೆಗಳು";
"livechat.knowledgebase.delete.or.disabled" = "ಲೇಖನ ಲಭ್ಯವಿಲ್ಲ";

"livechat.knowledgebase.recentsearches" = "ಇತ್ತೀಚಿನ ಹುಡುಕಾಟಗಳು";
"livechat.knowledgebase.categories" = "ವರ್ಗಗಳು";
"livechat.knowledgebase.article.updated" = "ನವೀಕರಿಸಲಾಗಿದೆ";
"livechat.knowledgebase.action.like" = "ಲೈಕ್ ಮಾಡಿ";
"livechat.knowledgebase.action.dislike" = "ಇಷ್ಟವಿಲ್ಲ";
"livechat.knowledgebase.info.liked" = "ಲೈಕ್ ಮಾಡಲಾಗಿದೆ";
"livechat.knowledgebase.info.disliked" = "ಡಿಸ್‌ಲೈಕ್ ಮಾಡಲಾಗಿದೆ";
"livechat.knowledgebase.view" = "ವೀಕ್ಷಣೆ";
"livechat.knowledgebase.views" = "ವೀಕ್ಷಣೆಗಳು";
"livechat.knowledgebase.action.invalid" = "ಅಮಾನ್ಯ ಕ್ರಿಯೆ. ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.";
"livechat.knowledgebase.noviews" = "ಯಾವುದೇ ವೀಕ್ಷಣೆಗಳಿಲ್ಲ";

"livechat.chat" = "ಚಾಟ್ ಮಾಡಿ";
"livechat.knowledgebase.time.yearsago" = "%@ವ ಹಿಂದೆ ಅಪ್‌ಡೇಟ್ ಮಾಡಲಾಗಿದೆ";
"livechat.knowledgebase.time.monthago" = "%@ತಿಂ ಹಿಂದೆ ಅಪ್‌ಡೇಟ್ ಮಾಡಲಾಗಿದೆ";
"livechat.knowledgebase.time.dayago" = "1 ದಿನದ ಹಿಂದೆ ಅಪ್‌ಡೇಟ್ ಮಾಡಲಾಗಿದೆ";
"livechat.knowledgebase.time.daysago" = "%@ ದಿನಗಳ ಹಿಂದೆ ಅಪ್‌ಡೇಟ್ ಮಾಡಲಾಗಿದೆ";
"livechat.knowledgebase.time.hourago" = "1 ಗಂಟೆಯ ಹಿಂದೆ ಅಪ್‌ಡೇಟ್ ಮಾಡಲಾಗಿದೆ";
"livechat.knowledgebase.time.hoursago" = "%@ ಗಂಟೆಗಳ ಹಿಂದೆ ಅಪ್‌ಡೇಟ್ ಮಾಡಲಾಗಿದೆ";
"livechat.knowledgebase.time.justnow" = "ಈಗಷ್ಟೇ ಅಪ್‌ಡೇಟ್ ಮಾಡಲಾಗಿದೆ";
"livechat.conversation.unavailable" = "ಚಾಟ್ ಲಭ್ಯವಿಲ್ಲ";
"livechat.message.file.not.supported" = "ಫೈಲ್‌ ವಿಧ ಬೆಂಬಲಿತವಾಗಿಲ್ಲ";
"livechat.message.sending.failed" = "ಸಂದೇಶ ಕಳುಹಿಸುವಿಕೆ ವಿಫಲವಾಗಿದೆ";
"livechat.launcher.dismiss" = "ವಜಾಗೊಳಿಸಲು ಇಲ್ಲಿ ಎಳೆಯಿರಿ";
"livechat.button.endchat" = "ಚಾಟ್ ಕೊನೆಗೊಳಿಸಿ";


"livechat.message.resendall" = "ಎಲ್ಲವನ್ನೂ ಮರುಕಳುಹಿಸಿ";
"livechat.message.deleteall" = "ಎಲ್ಲವನ್ನೂ ಅಳಿಸಿ";
"livechat.filebotcard.minimumselection.error" = "ದಯವಿಟ್ಟು ಕನಿಷ್ಟ %@ ಫೈಲ್‌ಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ";
"livechat.filebotcard.maximumselection.error" = "%@ ಫೈಲ್‌ಗಳಿಗಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಹಂಚಿಕೊಳ್ಳಲಾಗದು";
"livechat.filebotcard.selectionfile.limitexceed.error" = "ಫೈಲ್ ಗಾತ್ರವು %@ ಮೀರಬಾರದು";
"livechat.filebotcard.upload" = "ಅಪ್‌ಲೋಡ್ ಮಾಡಿ";

"livechat.message.widget.minimumselectionlimit" = "ಕನಿಷ್ಟ %@ ಆಯ್ಕೆ ಅಗತ್ಯ ಇದೆ";
"livechat.message.resource.viewarticle" = "ಲೇಖನವನ್ನು ವೀಕ್ಷಿಸಿ";
"livechat.filebotcard.unsupportedfile.error" = "ಆಯ್ಕೆ ಮಾಡಿದ ಫೈಲ್ ಬೆಂಬಲಿತವಾಗಿಲ್ಲ, ದಯವಿಟ್ಟು ಇನ್ನೊಂದು ಫೈಲ್ ಆಯ್ಕೆ ಮಾಡಿ. ";
"livechat.fab.call.action" = "ಕರೆ ಮಾಡಿ";
"livechat.fab.chat.action" = "ಚಾಟ್ ಮಾಡಿ";
"livechat.fab.close.action" = "ಮುಚ್ಚಿ";

"livechat.info.call.convertedaschat" = "ಕರೆಯನ್ನು %@ ನಿಂದ ಚಾರ್ಟ್ ಆಗಿ ಪರಿವರ್ತಿಸಲಾಗಿದೆ";
"livechat.info.call.end" = "%@ ಗಾಗಿ %@ ನಲ್ಲಿ ಆಡಿಯೊ ಕರೆ";
"livechat.info.call.reject.peer" = "%@ ಸದ್ಯ ಬ್ಯುಸಿಯಾಗಿದ್ದಾರೆ. ದಯವಿಟ್ಟು ನಂತರ ಕರೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ";
"livechat.info.call.reject" = "%@ ಅವರು %@ ಗೆ ಒಂದು ಆಡಿಯೊ ಕರೆಯನ್ನು ನಿರಾಕರಿಸಿದ್ದಾರೆ";
"livechat.info.call.missed.other" = "%@ ಅವರು ನಿಮ್ಮ ಆಡಿಯೊ ಕರೆಯನ್ನು %@ ಗೆ ತಪ್ಪಿಸಿಕೊಂಡಿದ್ದಾರೆ";
"livechat.info.call.missed.self" = "%@ ಅವರು %@ ಗೆ ಒಂದು ಆಡಿಯೊ ಕರೆ ಮಿಸ್ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ";
"livechat.info.call.cancelled" = "%@ ಅವರು ಒಂದು ಆಡಿಯೊ ಕರೆಯನ್ನು %@ ಗೆ ರದ್ದುಗೊಳಿಸಿದ್ದಾರೆ";
"livechat.common.loading" = "ಲೋಡ್ ಆಗುತ್ತಿದೆ...";
"livechat.call.title.ongoingcall" = "ಚಾಲ್ತಿಯಲ್ಲಿರುವ ಕರೆ";
"livechat.prechat.chat.online.title" = "ಈಗ ನಮ್ಮೊಂದಿಗೆ ಚಾಟ್ ಮಾಡಿ!";
"livechat.prechat.chat.offline.title" = "ನಮಗೆ ಸಂದೇಶ ಉಳಿಸಿ";
"livechat.prechat.call.online.title" = "ಈಗ ಕರೆ ಮಾಡಿ";
"livechat.prechat.call.offline.title" = "ನಮಗೆ ಒಂದು ಮಿಸ್ಡ್ ಕರೆ ಮಾಡಿ";
"livechat.call.warning.make.new.call" = "ನೀವು ಈಗಾಗಲೇ ಇನ್ನೊಂದು ಕರೆಯಲ್ಲಿರುವಾಗ ಹೊಸ ಕರೆಯನ್ನು ಮಾಡಲಾಗದು.";
"livechat.call.end.alert.when.end.conversation" = "ಚಾಟ್ ಅನ್ನು ಕೊನೆಗೊಳಿಸುವುದರಿಂದ ಚಾಲ್ತಿಯಲ್ಲಿರುವ ಕರೆ ಕೂಡ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಮುಂದುವರಿಯಲು ಬಯಸುವುದನ್ನು ನೀವು ಖಚಿತಪಡಿಸುತ್ತೀರಾ?";
"livechat.action.end" = "ಕೊನೆಗೊಳಿಸಿ";
"livechat.prechat.brand.back.to.online" = "ನಮಸ್ಕಾರ, ನಾವು ಮರಳಿ ಆನ್‌ಲೈನ್‌ಗೆ ಬಂದಿದ್ದೇವೆ!";
"livechat.call.outgoingcall.duration" = "%@ ಗಾಗಿ ಹೊರಹೋಗುವ ಕರೆ";
"livechat.call.missed" = "ತಪ್ಪಿದ ಕರೆ";
"livechat.call.cancelled" = "ರದ್ದುಗೊಳಿಸಿರುವ ಕರೆ";
"livechat.missed.chat.response" = "ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು! ನಾವು ಸದ್ಯದಲ್ಲಿಯೇ ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸುತ್ತೇವೆ.";
"livechat.call.miss.alert.title" = "ಆಪರೇಟರ್‌ಗಳು ಲಭ್ಯರಿಲ್ಲ";
"livechat.call.miss.alert.message" = "ನೀವು ನಮಗೆ ಒಂದು ಮಿಸ್ಡ್ ಕಾಲ್ ಮಾಡಲು ಬಯಸುತ್ತೀರಾ?";
"livechat.chat.miss.alert.message" = "ನೀವು ನಮಗೆ ಒಂದು ಸಂದೇಶ ಉಳಿಸಲು ಬಯಸುತ್ತೀರಾ?";
"livechat.call.recording.consent.title" = "ಕರೆ ರೆಕಾರ್ಡಿಂಗ್ ಸಮ್ಮತಿ";
"livechat.call.recording.consent" = "ಗುಣಮಟ್ಟದ ಭರವಸೆ, ದಾಖಲೆ-ಇರಿಸಿಕೊಳ್ಳುವಿಕೆ ಮತ್ತು ತರಬೇತಿಯ ಉದ್ದೇಶಕ್ಕಾಗಿ ಎಲ್ಲ ಕರೆಗಳನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಲಾಗುತ್ತದೆ. “ಸಮ್ಮತಿಸುತ್ತೇನೆ” ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ಕರೆಯನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಲು ನೀವು ಸಮ್ಮತಿ ನೀಡುತ್ತೀರಿ.";
"livechat.call.queue.title" = "ಕರೆ ಸರದಿಯಲ್ಲಿದೆ";
"livechat.call.microphone.permission.title" = "ದಯವಿಟ್ಟು ಆ್ಯಕ್ಸೆಸ್ ಅನುಮತಿಸಿ";
"livechat.call.microphone.permission.custom.message" = "ಧ್ವನಿ ಕರೆಗಳಿಗಾಗಿ ನಿಮ್ಮ ಮೈಕ್ರೋಫೋನ್ ಆ್ಯಕ್ಸೆಸ್ ಮಾಡಲು %@ ಗೆ ಅನುಮತಿ ಅಗತ್ಯವಿದೆ";
"livechat.call.microphone.permission.message" = "ಧ್ವನಿ ಕರೆಗಳಿಗಾಗಿ ನಿಮ್ಮ ಮೈಕ್ರೋಫೋನ್ ಆ್ಯಕ್ಸೆಸ್ ಮಾಡಲು ಈ ಆ್ಯಪ್‌ಗೆ ಅನುಮತಿ ಅಗತ್ಯವಿದೆ";
"livechat.button.endconversation" = "ಸಂಭಾಷಣೆಯನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸಿ";
"livechat.message.offlinechat" = "ಆಫ್‌ಲೈನ್ ಚಾಟ್";
"livechat.message.offlinecall" = "ಆಫ್‌ಲೈನ್ ಕರೆ";
"livechat.checkbox.consent.message" = "ನಾನು ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇನೆ";
"livechat.checkbox.consent.message.tac" = "ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು";
"livechat.list.subtitle.queue.call" = "ನಿಮ್ಮ ಕರೆ ಸರದಿಯಲ್ಲಿದೆ. ದಯವಿಟ್ಟು ಕಾಯಿರಿ.";
"livechat.list.subtitle.queue.chat" = "ನಿಮ್ಮ ಚಾಟ್ ಸರದಿಯಲ್ಲಿದೆ. ದಯವಿಟ್ಟು ಕಾಯಿರಿ.";
"livechat.common.gdpr.consent.title" = "ಮಾತುಕತೆಯ ಸಮ್ಮತಿ";
"livechat.common.gdpr.consent.message" = "ಸಮ್ಮತಿಸುತ್ತೇನೆ ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ, ಡಾಕ್ಯುಮೆಂಟ್‌ನಲ್ಲಿ ನಿರ್ದಿಷ್ಟಪಡಿಸಲಾಗಿರುವ ಎಲ್ಲ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ನೀವು ಈ ಮೂಲಕ ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೀರಿ.";
"livechat.common.gdpr.consent.message.in.forms" = "ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು ಚೆಕ್‌ಬಾಕ್ಸ್ ಅನ್ನು ಟಿಕ್ ಮಾಡುವ ಮೂಲಕ, ಡಾಕ್ಯುಮೆಂಟ್‌ನಲ್ಲಿ ಹೇಳಲಾಗಿರುವ ಎಲ್ಲ ನಿಬಂಧನೆಗಳಿಗೆ ನೀವು ಈ ಮೂಲಕ ಒಪ್ಪುತ್ತೀರಿ.";
"livechat.form.toast.agree.tac" = "ಮುಂದುವರಿಯಲು ದಯವಿಟ್ಟು ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಿ";
"livechat.list.missed.call.subtitle" = "ನಾವು ನಿಮ್ಮ ಕರೆಯನ್ನು ಮಿಸ್ ಮಾಡಿಕೊಂಡೆವು. ದಯವಿಟ್ಟು ನಂತರ ಪ್ರಯತ್ನಿಸಿ.";
"livechat.list.cancel.call.subtitle" = "ನೀವು ಒಂದು ಆಡಿಯೊ ಕರೆ ರದ್ದುಮಾಡಿದ್ದೀರಿ.";
"livechat.list.subtitle.ongoingcallinothersession" = "ಇನ್ನೊಂದು ಸೆಷನ್‌ನಲ್ಲಿ ಚಾಲ್ತಿಯಲ್ಲಿರುವ ಕರೆ";
"livechat.call.failed.message" = "ನಮ್ಮ ಎಲ್ಲ ಆಪರೇಟರ್‌ಗಳು ಸದ್ಯಕ್ಕೆ ಲಭ್ಯರಿಲ್ಲ ಎಂಬಂತೆ ಕಾಣುತ್ತಿದೆ!";
"livechat.call.waiting.for.response" = "ನಮ್ಮ ಬೆಂಬಲ ಪ್ರತಿನಿಧಿ ನಿಮ್ಮ ಕರೆಗೆ ಉತ್ತರಿಸುವವರೆಗೆ ದಯವಿಟ್ಟು ಕಾಯಿರಿ";
"livecaht.call.initialization.failed" = "ಆರಂಭಿಸುವಿಕೆ ವಿಫಲವಾಗಿದೆ";
